Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The oil production is 2.5 percent above the NPD’s prognosis for September and 10 percent above the oil production in September last year.
nb: Oljeproduksjonen ligg 2,5 prosent over OD sin prognose for september og 10 prosent over produksjonen i september i fjor.

source: The Alvheim, Draugen, Ekofisk, Oseberg Sør, Skuld, Svalin, Valhall, Vilje and Volund fields had reduced production in September due to maintenance and technical problems.
nb: Alvheim, Draugen, Ekofisk, Oseberg Sør, Skuld, Svalin, Valhall, Vilje og Volund feltene hadde redusert produksjon i september på grunn av vedlikehold og tekniske problemer.

source: The total petroleum production for the first nine months in 2014 is about 158.5 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 158,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 64.3 MSm3 o.e. of oil, about 16.9 MSm3 o.e. of NGL and condensate and about 77.2 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 64,3 MSm3 o.e olje, om lag 16,9 MSm3 o.e NGL og kondensat, og det er selt om lag 77,2 MSm3 o.e gas.

source: Final production figures from August 2014 show an average daily production of about 1.495 million barrels of oil, 0.355 million barrels of NGL and condensate and a total of 7.3 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for august 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,495 millionar fat olje, 0,355 millionar fat NGL og kondensat og totalt 7,3 GSm3 gass for sal.

source: Total gas sales were about 7.9 billion Sm3, which is 2.9 GSm3 less than previous month.
nb: Det totale gass salet var 7,9 milliardar standard kubikkmeter (GSm3), dette er 2,9 GSm3 mindre enn månaden før.

source: Oil production 2015
nb: Oljeproduksjon 2015

source: The average daily liquid production in April was: 1 584 000 barrels of oil, 330 000 barrels of NGL and 49 000 barrels of condensate.
nb: Væskeproduksjonen i april fordeler seg slik: 1 584 000 fat olje, 330 000 fat NGL og 49 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 0.3 percent above the oil production in April last year.
nb: Oljeproduksjonen ligg 0,3 prosent over produksjonen i april i fjor.

source: The low gas sale in April is due to maintenance work at Kollsnes plant.
nb: Lavere gass sal i april skyldes vedlikeholdsstans på Kollsnes terminalen.

source: The oil production is about 5.6 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 5,6 prosent over OD sin prognose for april 2015.

source: All graphs in this press release are now based upon daily figures.
nb: Alle grafer i denne pressemelding er nå basert på daglige tall.

source: Liquid production 2015
nb: Væskeproduksjon 2015

source: Gas production 2015
nb: Gassproduksjon 2015

source: The total volume is 0.3 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 0,3 MSm3 o.e. høgare enn i 2014.

source: Final production figures from March 2015 show an average daily production of about 1.548 million barrels of oil, 0.406 million barrels of NGL and condensate and a total of 10.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mars 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,548 millionar fat olje, 0,406 millionar fat NGL og kondensat og totalt 10,9 GSm3 gass for sal.

source: The drilling program for wellbore 6609/6-1 applies to drilling of a wildcat well in production licence 286.
nb: Boreprogrammet for brønnbane 6609/6-1 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 286.

source: Hydro is the operator with an ownership interest of 60 per cent, and ENI is a licensee with an ownership interest of 40 per cent.
nb: Hydro er operatør med en eierandel på 60 prosent, og ENI er rettighetshaver med en eierandel på 40 prosent.

source: The area in this licence consists of blocks 6609/5 and 6609/6, which are located approx. 100 km north-east of the Norne field.
nb: Arealet i denne tillatelsen består av blokkene 6609/5 og -6, som ligger om lag 100 kilometer nordøst for Nornefeltet.

source: Production licence 286 was awarded in the 17th licensing round in 2002.
nb: Utvinningstillatelse 286 ble tildelt i 17. konsesjonsrunde i 2002.

source: This is the second well to be drilled in these blocks.
nb: Dette er den andre brønnen som bores i disse blokkene.

source: Wellbore 6609/6-1 will be drilled from the Polar Pioneer drilling facility at position 65° 41′ 59.5″ north and 09° 56′ 01.2″ east.
nb: Brønnbanen 6609/6-1 skal bores fra boreinnretningen Polar Pioneer i posisjon 65° 41' 59,5″ nord og 09° 56' 01.2″ øst.

source: Total gas sales were about 9.7 billion Sm3, which is the same as previous month.
nb: Det totale gass salet var 9,7 milliardar standard kubikkmeter (GSm3), dette er det same som månaden før.

source: The average daily liquid production in August was: 1 559 000 barrels of oil, 323 000 barrels of NGL and 42 000 barrels of condensate.
nb: Væskeproduksjonen i august fordeler seg slik: 1 559 000 fat olje, 323 000 fat NGL og 42 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 4.0 percent above the oil production in August last year.
nb: Oljeproduksjonen ligg 4,0 prosent over produksjonen i august i fjor.

source: The oil production is about 13.5 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 13,5 prosent over OD sin prognose for august 2015.

source: The total volume is 8.4 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 8,4 MSm3 o.e. høgare enn i 2014.

source: Final production figures from July 2015 show an average daily production of about 1.567 million barrels of oil, 0.386 million barrels of NGL and condensate and a total of 9.7 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juli 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,567 millionar fat olje, 0,386 millionar fat NGL og kondensat og totalt 9,7 GSm3 gass for sal.

source: Total gas sales were about 11.2 billion Sm3, which is 0.6 GSm3 more than previous month.
nb: Det totale gass salet var 11,2 milliardar standard kubikkmeter (GSm3), dette er 0,6 GSm3 meir enn månaden før.

source: The average daily liquid production in December was: 1 609 000 barrels of oil, 367 000 barrels of NGL and 47 000 barrels of condensate.
nb: Væskeproduksjonen i desember fordeler seg slik: 1 609 000 fat olje, 367 000 fat NGL og 47 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is about 5 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 5 prosent over OD sin prognose for desember 2015.

source: The total volume is 11.7 MSm3 o.e. higher than in 2014.
nb: Totalvolumet er 11,7 MSm3 o.e. høgare enn i 2014.

source: Final production figures from November 2015 show an average daily production of about 1.602 million barrels of oil, 0.384 million barrels of NGL and condensate and a total of 10.6 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for november 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,602 millionar fat olje, 0,384 millionar fat NGL og kondensat og totalt 10,6 GSm3 gass for sal.

source: Total gas sales were about 10.1 billion Sm3, which is 0.2 GSm3 less than previous month.
nb: Det totale gass salet var 10,1 milliardar standard kubikkmeter (GSm3), dette er 0,2 GSm3 mindre enn månaden før.

source: The average daily liquid production in February was: 1 548 000 barrels of oil, 332 000 barrels of NGL and 45 000 barrels of condensate.
nb: Væskeproduksjonen i februar fordeler seg slik: 1 548 000 fat olje, 332 000 fat NGL og 45 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 0.3 percent above the oil production in February last year.
nb: Oljeproduksjonen ligg 0,3 prosent over produksjonen i februar i fjor.

source: The Gudrun field has been shut down since 18 February due to a gas leak.
nb: Gudrun har vært nedstengt siden 18 februar på grunn av gass lekkasje.

source: The oil production is about 2 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 2 prosent over OD sin prognose for februar 2015.

source: The total petroleum production for the first two months in 2015 is about 38.5 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2015 er om lag 38,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 14.5 MSm3 o.e. of oil, about 3.6 MSm3 o.e. of NGL and condensate and about 20.4 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 14,5 MSm3 o.e olje, om lag 3,6 MSm3 o.e NGL og kondensat, og det er selt om lag 20,4 MSm3 o.e gass.

source: The total volume is 1.1 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 1,1 MSm3 o.e. høgare enn i 2014.

source: Final production figures from January 2014 show an average daily production of about 1.544 million barrels of oil, 0.388 million barrels of NGL and condensate and a total of 10.3 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for januar 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,544 millionar fat olje, 0,388 millionar fat NGL og kondensat og totalt 10,3 GSm3 gass for sal.

source: Total gas sales were about 10.3 billion Sm3, which is 0.6 GSm3 less than previous month.
nb: Det totale gass salet var 10,3 milliardar standard kubikkmeter (GSm3), dette er 0,6 GSm3 mindre enn månaden før.

source: The average daily liquid production in January was: 1 542 000 barrels of oil, 344 000 barrels of NGL and 45 000 barrels of condensate.
nb: Væskeproduksjonen i januar fordeler seg slik: 1 542 000 fat olje, 344 000 fat NGL og 45 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 2 percent below the oil production in January last year.
nb: Oljeproduksjonen ligg 2 prosent under produksjonen i januar i fjor.

source: The following fields had reduced production in January due to various technical problems: Draugen, Ekofisk, Valhall and Visund.
nb: Draugen, Ekofisk, Valhall og Visund har redusert produksjon i januar på grunn av diverse tekniske problem.

source: The total production in January 2015 was about 19.8 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 19,8 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) i januar.

source: (MSm3 o.e.), broken down as follows: about 7.6 MSm3 o.e. of oil, about 1.9 MSm3 o.e. of NGL and condensate and about 10.3 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 7,6 MSm3 o.e olje, om lag 1,9 MSm3 o.e NGL og kondensat, og det er selt om lag 10,3 MSm3 o.e gass.

source: The total volume is 0.2 MSm3 o.e. higher than for the same month in 2014.
nb: Totalvolumet er 0,2 MSm3 o.e. høgare enn i 2014.

source: The definition of the sales product from the more mature fields that have supplied condensate to Kårstø has been changed.
nb: Definisjon av salgsproduktet fra de eldre feltene som har levert kondensat til Kårstø er endret.

source: In connection with starting production on Gudrun, the sales product was redefined to an oil (Gudrun blend).
nb: I forbindelse med oppstart av produksjonen på Gudrun er salgsproduktet omdefinert til en olje (Gudrun blend).

source: Final production figures from December 2014 show an average daily production of about 1.578 million barrels of oil, 0.412 million barrels of NGL and condensate and a total of 10.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for desember 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,578 millionar fat olje, 0,412 millionar fat NGL og kondensat og totalt 10,9 GSm3 gass for sal.

source: This is the same as in June 2015.
nb: Det er det same som juni 2015.

source: Total gas sales were about 9.6 billion Sm3, which is 1.3 GSm3 more than previous month.
nb: Det totale gass salet var 9,6 milliardar standard kubikkmeter (GSm3), dette er 1,3 GSm3 meir enn månaden før.

source: The average daily liquid production in July was: 1 561 000 barrels of oil, 342 000 barrels of NGL and 44 000 barrels of condensate.
nb: Væskeproduksjonen i juli fordeler seg slik: 1 561 000 fat olje, 342 000 fat NGL og 44 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 1.4 percent above the oil production in July last year.
nb: Oljeproduksjonen ligg 1,4 prosent over produksjonen i juli i fjor.

source: The oil production is about 6.6 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 6,6 prosent over OD sin prognose for juni 2015.

source: The total volume is 5.6 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 5,6 MSm3 o.e. høgare enn i 2014.

source: Final production figures from June 2015 show an average daily production of about 1.569 million barrels of oil, 0.378 million barrels of NGL and condensate and a total of 8.3 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juni 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,569 millionar fat olje, 0,378 millionar fat NGL og kondensat og totalt 8,3 GSm3 gass for sal.

source: Total gas sales were about 8.3 billion Sm3, which is 0.4 GSm3 less than previous month.
nb: Det totale gass salet var 8,3 milliardar standard kubikkmeter (GSm3), dette er 0,4 GSm3 mindre enn månaden før.

source: The average daily liquid production in June was: 1 570 000 barrels of oil, 353 000 barrels of NGL and 25 000 barrels of condensate.
nb: Væskeproduksjonen i juni fordeler seg slik: 1 570 000 fat olje, 353 000 fat NGL og 25 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 10 percent above the oil production in June last year.
nb: Oljeproduksjonen ligg 10 prosent over produksjonen i juni i fjor.

source: The total volume is 3.6 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 3,6 MSm3 o.e. høgare enn i 2014.

source: Final production figures from May 2015 show an average daily production of about 1.519 million barrels of oil, 0.380 million barrels of NGL and condensate and a total of 8.7 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mai 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,519 millionar fat olje, 0,380 millionar fat NGL og kondensat og totalt 8,7 GSm3 gass for sal.

source: Total gas sales were about 10.9 billion Sm3, which is 0.9 GSm3 more than previous month.
nb: Det totale gass salet var 10,9 milliardar standard kubikkmeter (GSm3), dette er 0,9 GSm3 meir enn månaden før.

source: The average daily liquid production in March was: 1 520 000 barrels of oil, 372 000 barrels of NGL and 43 000 barrels of condensate.
nb: Væskeproduksjonen i mars fordeler seg slik: 1 520 000 fat olje, 372 000 fat NGL og 43 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 0.5 percent below the oil production in March last year.
nb: Oljeproduksjonen ligg 0,5 prosent under produksjonen i mars i fjor.

source: The Alvheim, Draugen, Grane and Gullfaks Sør fields had reduced production in March due to various technical problems.
nb: Alvheim, Draugen, Grane og Gullfaks Sør har redusert produksjon i mars på grunn av diverse tekniske problem.

source: The Gudrun field started production on 24 March after having been shut down since 18 February due to a gas leak.
nb: Gudrun startet produksjon 24 mars etter å ha vært nedstengt siden 18 februar på grunn av gass lekkasje.

source: Production from the Knarr field started in March.
nb: Knarr feltet startet å produsere i mars.

source: The oil production is about 1.5 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 1,5 prosent over OD sin prognose for mars 2015.

source: The total volume is 1.4 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 1,4 MSm3 o.e. høgare enn i 2014.

source: Final production figures from February 2015 show an average daily production of about 1.553 million barrels of oil, 0.379 million barrels of NGL and condensate and a total of 10.0 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for februar 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,553 millionar fat olje, 0,379 millionar fat NGL og kondensat og totalt 10,0 GSm3 gass for sal.

source: The drilling program for wellbore 34/7-34 relates to the drilling of an appraisal well in production licence 089.
nb: Boreprogrammet for brønnbane 34/7-34 gjelder boring av avgrensningsbrønn i utvinningstillatelse 089.

source: The well will be drilled from the Borgland Dolphin drilling facility at position 61°23´22.4” North and 02°08´32.3” East.
nb: Brønnen skal bores fra boreinnretningen Borgland Dolphin i posisjon 61°23´22,4” Nord og 02°08´32,3” Øst.

source: The other licensees are Petoro AS (30 per cent), ExxonMobil (10.5 per cent), Idemitsu (9.6 per cent), Total (5.6 per cent) and RWE Dea (2.8 per cent).
nb: Øvrige rettighetshavere er Petoro AS med 30 prosent, ExxonMobil 10,5 prosent), Idemitsu (9,6 prosent), Total (5,6 prosent) og RWE-Dea (2,8 prosent).

source: This is 85 000 barrels per day (about 0.4 percent) less than in April 2015.
nb: Det er ein nedgang på 85 000 fat per dag (ca.

source: Total gas sales were about 8.7 billion Sm3, which is 0.9 GSm3 more than previous month.
nb: Det totale gass salet var 8,7 milliardar standard kubikkmeter (GSm3), dette er 0,9 GSm3 meir enn månaden før.

source: Oil production
nb: Oljeproduksjon 2015

source: The average daily liquid production in May was: 1 510 000 barrels of oil, 325 000 barrels of NGL and 31 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 510 000 fat olje, 325 000 fat NGL og 31 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 2.4 percent above the oil production in May last year.
nb: Oljeproduksjonen ligg 2,4 prosent over produksjonen i mai i fjor.

source: The oil production is about 1.0 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 1,0 prosent over OD sin prognose for mai 2015.

source: The total volume is 2.0 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 2,0 MSm3 o.e. høgare enn i 2014.

source: Final production figures from April 2015 show an average daily production of about 1.573 million barrels of oil, 0.378 million barrels of NGL and condensate and a total of 7.8 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for april 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,573 millionar fat olje, 0,378 millionar fat NGL og kondensat og totalt 7,8 GSm3 gass for sal.

source: Total gas sales were about 10.6 billion Sm3, which is 0.2 GSm3 less than previous month.
nb: Det totale gass salet var 10,6 milliardar standard kubikkmeter (GSm3), dette er 0,2 GSm3 mindre enn månaden før.

source: The average daily liquid production in November was: 1 598 000 barrels of oil, 350 000 barrels of NGL and 45 000 barrels of condensate.
nb: Væskeproduksjonen i november fordeler seg slik: 1 598 000 fat olje, 350 000 fat NGL og 45 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is about 4 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 4 prosent over OD sin prognose for november 2015.

source: The total volume is 11.3 MSm3 o.e. higher than for the same period in 2014.
nb: Totalvolumet er 11,3 MSm3 o.e. høgare enn i 2014.

source: After a more detailed review of the oil figures for October, the difference from the preliminary results has proved somewhat greater this month.
nb: Etter ein gjennomgang av tala for oktober, viser det seg at avviket, samenlikna med foreløpige tal, er noe større denne månaden.

source: Final production figures from October 2015 show an average daily production of about 1.640 million barrels of oil, 0.382 million barrels of NGL and condensate and a total of 10.8 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for oktober 2015 viser ein gjennomsnittleg dagsproduksjon på om lag 1,640 millionar fat olje, 0,382 millionar fat NGL og kondensat og totalt 10,8 GSm3 gass for sal.

source: He heads the Norwegian government's committee of experts on the far north.
nb: Han leder regjeringens ekspertutvalg for nordområdene.

source: text: Ina Gundersen
nb: tekst: Ina Gundersen

source: Helping to meet the goal of a long-term and unified development of Norway's northernmost continental shelf represents a major challenge, says Mr Aarbakke, rector of the University of Tromsø.
nb: Jarle Aarbakke, til daglig rektor ved Universitetet i Tromsø, mener det er en stor utfordring å bidra til målet om en langsiktig og helhetlig forvaltning av nordområdene.

source: "This work involves coordinating natural and human resources," he notes.
nb: - Arbeidet krever samkjøring av naturgitte og menneskelige ressurser.

source: "To achieve that, all 18 of the country's government ministries must cooperate - something never accomplished before."
nb: For å få til en slik satsing, må alle de 18 departementene i Norge samarbeide.

source: "The far north represents Norway's most important priority area in the coming years," states the mandate for the committee he chairs.
nb: I utvalgets mandat heter det: "Nordområdene er Norges viktigste strategiske satsingsområde i årene som kommer.

source: "The government will take a broad approach to its work in this field.
nb: Regjeringen vil legge en bred tilnærming til grunn for sitt arbeid på dette felt.

source: It currently has 14 members appointed by the Ministry of Foreign Affairs.
nb: Utvalget har 14 medlemmer, utpekt av Utenriksdepartementet.

source: "At the NPD, I'm responsible for looking at new opportunities on the Norwegian continental shelf, and the far north is important in that work."
nb: I Oljedirektoratet er mitt ansvarsområde å se på nye muligheter på norsk sokkel.

source: She emphasises that big gaps exist in current knowledge about the geology off northern Norway and where oil and gas might be present.
nb: Hun understreker at vi foreløpig har store hull i vår kunnskap om geologien og hvor det er olje og gass i nordområdene.

source: So far only the Snøhvit gas field has been declared commercial in the Norwegian sector of the Barents Sea, with the Goliat oil discovery still under assessment.
nb: Så langt er bare Snøhvitfeltet kommersielt, mens Goliatfunnet er under vurdering.

source: Jobs needed While Mr Aarbakke believes that a commitment to oil and gas can drive commercial development in the far north, he sees the need for a varied economy to create local jobs and secure settlement.
nb: Trenger arbeidsplasser Aarbakke mener at satsing på olje og gass kan være en motor for næringsutviklingen i nord.

source: Other industries can provide more jobs."
nb: Andre næringer kan gi flere arbeidsplasser, sier han.

source: His committee is accordingly looking at such sectors as agriculture, fishing, aquaculture and reindeer-herding in combination with tourism.
nb: Derfor ser utvalget på næringer som landbruk, fiske, havbruk og reindrift i kombinasjon med reiseliv.

source: "These activities can yield many jobs and help to maintain the cultural landscape created by generations of human settlement," he says.
nb: - Dette vil kunne gi mange arbeidsplasser og bidra til å opprettholde kulturlandskapet, sier Aarbakke.

source: The committee is also working on proposed measures which could be backed by funds from Barents 2020, a long-term cross-sectoral commitment to far northern research and development.
nb: Utvalget arbeider også med å gi innspill til tiltak som kan iverksettes med midler fra Barents 2020.
